[
  "obsidian-git",
  "obsidian-mind-map",
  "obsidian-outliner",
  "templater-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "table-editor-obsidian",
  "dataview",
  "calendar",
  "obsidian-kanban",
  "obsidian-excalidraw-plugin",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "nldates-obsidian",
  "obsidian-checklist-plugin",
  "obsidian-icon-folder",
  "obsidian-tracker",
  "obsidian-admonition",
  "obsidian-daily-notes-viewer"
]